[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar",
  "mermaid-tools",
  "table-editor-obsidian",
  "homepage",
  "obsidian-linter",
  "quickadd",
  "buttons",
  "tag-wrangler",
  "folder-notes",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "highlightr-plugin",
  "obsidian-banners",
  "multi-column-markdown",
  "obsidian-meta-bind-plugin",
  "periodic-notes",
  "obsidian-auto-link-title"
]