[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar",
  "mermaid-tools",
  "table-editor-obsidian",
  "obsidian-git",
  "homepage",
  "obsidian-linter",
  "quickadd",
  "multi-column-markdown",
  "buttons",
  "obsidian-banners",
  "obsidian-meta-bind-plugin",
  "obsidian-tracker",
  "obsidian-projects",
  "tag-wrangler",
  "folder-notes",
  "periodic-notes",
  "obsidian-auto-link-title",
  "breadcrumbs",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-kroki",
  "obsidian-latex-suite",
  "obsidian-leaflet-plugin",
  "obsidian-mind-map",
  "make-md",
  "obsidian-plantuml",
  "obsidian-plugin-update-tracker",
  "pretty-properties",
  "obsidian-reminder-plugin",
  "spreadsheets",
  "obsidian-todoist-link"
]